export default {
  "common": {
    "meta": {
      "description": "Cuisine De Geekは、架空の世界に触発されたレシピや料理のニュースのリソースです。"
    },
    "comments": "コメント",
    "subscribe": "申し込む",
    "ads": {
      "title": "宣伝",
      "shop": "🛒 ショップ"
    },
    "recipe": {
      "last": "レシピ | 最新のレシピ",
      "ingredient": "成分 | 材料",
      "step": "ステップ | 手順",
      "difficulty": "困難",
      "servings": "サービング",
      "minutes": "分",
      "time": {
        "prep": "準備時間",
        "cook": "調理時間",
        "rest": "休憩時間",
      }
    },
    "menu": {
      "recipe": "レシピ",
      "universe": "宇宙",
      "shop": "ショップ"
    },
    "search": {
      "title": "の結果 "
    }
  }
}
